Repository: dhanayanshankar/LpgConsumptionCostCalculator
Catalog: LpgConsumptionCostCalculator.Web/Content/Resources/RReport.*.resx
Languages: pl_pl

# PdfAuthor
source: AUTHOR
pl_pl: AUTOR

# PdfAvgCons
source: AVERAGE LPG CONSUMPTION
pl_pl: ŚREDNIE SPALANIE LPG

# PdfAvgPrice
source: AVERAGE PRICE (for 100 km)
pl_pl: ŚREDNIE SPALANIE (na 100 km)

# PdfCons
source: CONSUMPTION FOR 100 KM
pl_pl: SPALANIE NA 100 KM

# PdfDate
source: DATE
pl_pl: DATA

# PdfDistance
source: DISTANCE
pl_pl: DYSTANS

# PdfFuelAmount
source: FUEL AMOUNT
pl_pl: ILOŚĆ PALIWA

# PdfFuelChart
source: FUEL CHART
pl_pl: WYKRES DLA PALIWA

# PdfFuelPrice
source: FUEL PRICE
pl_pl: CENA PALIWA

# PdfFuelRecList
source: FUEL RECEIPTS LIST
pl_pl: LISTA PARAGONÓW ZA PALIWO

# PdfFuelType
source: FUEL TYPE
pl_pl: TYP PALIWA

# PdfGenerated
source: GENERATED
pl_pl: WYGENEROWANY

# PdfLpgCons
source: LPG consumption for 100 km
pl_pl: Spalanie LPG na 100 km

# PdfMaxCons
source: MAXIMAL LPG CONSUMPTION
pl_pl: MAKSYMALNE SPALANIE LPG

# PdfMinCons
source: MINIMAL LPG CONSUMPTION
pl_pl: MINIMALNE SPALANIE LPG

# PdfPetrolStationName
source: PETROL STATION NAME
pl_pl: STACJA BENZYNOWA

# PdfPrice
source: PRICE FOR 100 KM
pl_pl: CENA ZA 100 KM

# PdfReport
source: REPORT FOR
pl_pl: RAPORT DLA

# PdfSummary
source: SUMMARY
pl_pl: PODSUMOWANIE

# PdfTotDist
source: TOTAL DISTANCE ON LPG
pl_pl: CAŁKOWITY DYSTANS NA LPG

# PdfTotPrice
source: TOTAL PRICE FOR LPG
pl_pl: CAŁKOWITA CENA LPG

# ReportClose
source: Close
pl_pl: Zamknij

# ReportDataRange
source: Select date range for a report
pl_pl: Wybierz zakres dat dla raportu

# ReportExportCSV
source: Export to CSV
pl_pl: Eksport CSV

# ReportExportPDF
source: Export to PDF
pl_pl: Eksport PDF

# ReportTitle
source: Report for
pl_pl: Raport dla
